[{
	"URL": "http:\/\/www.achgut.com\/artikel\/teilt_deutschland_ein_vorschlag_zur_ueberwindung_der_spaltung",
	"title": "Teilt Deutschland! Wie wir die Spaltung überwinden – DIE ACHSE DES GUTEN. ACHGUT.COM",
	"t": "2016-12-30 06:41:53",
	"quotes": [{
		"ID": "769",
		"quote": "Als Einwanderungsland kennt Gutland, was die Aufnahme von Flüchtlingen, Mühseligen und Beladenen aus aller Welt angeht, keine Obergrenzen. Warum auch, wenn einem Millionen Menschen geschenkt werden, die sich in den Sozialsystemen wohlfühlen sollen?",
		"t": "2016-12-30 06:41:53"
	}, {
		"ID": "768",
		"quote": "Die Polizei in Gutland wird bis aufs Allernotwendigste eingedampft, denn „die Willkommenskultur ist der beste Schutz vor Terroristen“, wie schon Katrin Göring-Eckardt feststellte.",
		"t": "2016-12-30 02:51:00"
	}]
}, {
	"URL": "http:\/\/www.spiegel.de\/netzwelt\/web\/streitkultur-kann-die-realitaet-rassistisch-sein-a-1127759.html",
	"title": "Streitkultur: Kann die Realität rassistisch sein? - SPIEGEL ONLINE",
	"t": "2016-12-29 12:30:05",
	"quotes": [{
		"ID": "767",
		"quote": "Sieben junge Männer haben offenbar versucht, einen wohnungslosen Menschen anzuzünden. Die Tatverdächtigen sind Flüchtlinge aus Syrien und Libyen, einige davon polizeibekannt, unter anderem wegen Körperverletzung.",
		"t": "2016-12-29 12:30:05"
	}]
}, {
	"URL": "http:\/\/www.spiegel.de\/spiegel\/print\/d-46174775.html",
	"title": "FRANKREICH \/ ALGERIER: Braune Flut - DER SPIEGEL 29\/1964",
	"t": "2016-12-28 14:50:30",
	"quotes": [{
		"ID": "766",
		"quote": "Unter den 600 000 Frankreich-Algeriern sind nur 40 000 Frauen.",
		"t": "2016-12-28 14:50:30"
	}, {
		"ID": "765",
		"quote": "Die Pariser Polizei sah sich bald vor der Aufgabe, mit einer Kolonie von 200 000 Algeriern fertig zu werden, die zwar nur drei Prozent der hauptstädtischen Bevölkerung ausmacht, auf deren Konto jedoch im vergangenen Jahr- 32 Prozent der Morde,- 39 Prozent der Autodiebstähle und- 58 Prozent der Diebstähle mit Schußwaffengebrauchgingen.",
		"t": "2016-12-28 14:49:20"
	}]
}, {
	"URL": "https:\/\/www.sitepoint.com\/eight-html5-tags-you-might-not-know\/",
	"title": "Do You Know These Eight HTML5 Tags?",
	"t": "2016-12-22 02:02:09",
	"quotes": [{
		"ID": "764",
		"quote": "If you have a longer quote, or something more complex you can wrap it inside <blockquote>",
		"t": "2016-12-22 02:02:09"
	}]
}, {
	"URL": "http:\/\/www.businessinsider.com\/how-american-journalists-covered-the-rise-of-hitler-2016-12",
	"title": "How American journalists covered the rise of Hitler - Business Insider",
	"t": "2016-12-21 12:30:51",
	"quotes": [{
		"ID": "763",
		"quote": "But the main way that the press defanged Hitler was by portraying him as something of a joke. He was a “nonsensical” screecher of “wild words” whose appearance, according to Newsweek, “suggests Charlie Chaplin.” His “countenance is a caricature.” He was as “voluble” as he was “insecure,” stated Cosmopolitan.",
		"t": "2016-12-21 12:30:51"
	}]
}, {
	"URL": "http:\/\/www.politico.com\/story\/2016\/12\/bill-oreilly-liberal-establishment-232877",
	"title": "O'Reilly: Left wants 'power taken away from the white establishment' - POLITICO",
	"t": "2016-12-21 07:55:58",
	"quotes": [{
		"ID": "762",
		"quote": "“Summing up: Left wants power taken away from the white establishment. They want a profound change in the way America is run. Taking voting power away from the white precincts is the quickest way to do that.\"",
		"t": "2016-12-21 07:55:58"
	}, {
		"ID": "761",
		"quote": "“White men have largely abandoned the Democrats, and the left believes it's because of racism that they want to punish minorities, keep them down,\" he added.",
		"t": "2016-12-21 07:55:47"
	}, {
		"ID": "760",
		"quote": "The host of \"The O'Reilly Factor\" explained on his show that a close look at the voting patterns revealed that most of the minority votes usually went to Democrats, and that getting rid of the Electoral College would silence white voters in rural areas.",
		"t": "2016-12-21 07:55:22"
	}]
}, {
	"URL": "http:\/\/www.achgut.com\/artikel\/das_ist_keine_teilhabe_das_ist_landnahme",
	"title": "Das ist keine Teilhabe, das ist Landnahme – DIE ACHSE DES GUTEN. ACHGUT.COM",
	"t": "2016-12-21 07:41:24",
	"quotes": [{
		"ID": "759",
		"quote": "aufschlussreich, wovon nicht die Rede ist.Nicht die Rede ist von Problemen und Konflikten bei Flüchtlingen und Migranten, sondern es geht sogleich darum, wie die „Teilhabe am Haben und am Sagen“ der Migrantenorganisationen organisiert werden kann. Migranten sind nach der Definition des Papiers Opfer, „Einzelne, denen ihre Herkunft oftmals nachteilig ausgelegt wird“. Von wem? Der Begriff „Deutscher“ oder „deutsche Gesellschaft“ kommt aber gar nicht vor, das Impulspapier zitiert, um die Bezugsgruppe zu beschreiben, den Bundespräsidenten, der bei anderer Gelegenheit vom „Wir der Verschiedenen“ sprach.",
		"t": "2016-12-21 07:41:24"
	}, {
		"ID": "758",
		"quote": "Ich bin in der Türkei geboren, als junges Mädchen nach Deutschland gekommen und lebe seit 50 Jahren in diesem Land. Ob ich damit, wie Angela Merkel es am 20. November 2016 bei „Anne Will“ formulierte, zu „denjenigen“ gehöre, „die schon länger hier leben“ oder zu denen, „die neu dazugekommen sind“, weiß ich nicht. Und ob es auf Dauer noch mein Land ist, auch nicht. Jedenfalls schwerlich, wenn Wirklichkeit werden sollte, was in dem „Impulspapier der Migrant*innenorganisationen zur Teilhabe in der Einwanderungsgesellschaft“ steht. Dieses Papier wurde von der zuständigen Staatsministerin für Integration Aydan Özoguz vorgelegt und fand auf dem 9. Integrationsgipfel am 16. November 2016 den Segen der Bundeskanzlerin. Was Kanzlerin Merkel in ihrer Rede zu diesem 9. Integrationsgipfel als „ermutigend“ empfand, ist nach meiner Beurteilung eine Kapitulation vor den Migrantenorganisationen.",
		"t": "2016-12-21 07:40:27"
	}]
}, {
	"URL": "http:\/\/www.spiegel.de\/politik\/deutschland\/horst-seehofer-ueber-fluechtlinge-wir-garantieren-die-obergrenze-a-1125965.html",
	"title": "Horst Seehofer über Flüchtlinge: \"Wir garantieren die Obergrenze\" - SPIEGEL ONLINE",
	"t": "2016-12-15 15:59:28",
	"quotes": [{
		"ID": "757",
		"quote": "Zudem sprach Seehofer über eine Obergrenze für Flüchtlinge - er erklärte sie zur Bedingung für eine Regierungsbeteiligung der CSU nach der Bundestagswahl 2017. Es könnten nur 200.000 Menschen jährlich kommen, \"als Bürgerkriegsflüchtlinge, als Asylbewerber, weil wir nur bei der Größenordnung die Aufgabe schaffen werden\". Zudem kündigte Seehofer an, die CSU werde ohne Festlegung einer Obergrenze in die Opposition gehen. \"Sie haben es gut verstanden\", sagte er auf entsprechende Nachfrage.",
		"t": "2016-12-15 15:59:28"
	}]
}, {
	"URL": "http:\/\/www.spiegel.de\/panorama\/justiz\/freiburg-tatverdaechtiger-fluechtling-koennte-von-amnestie-profitiert-haben-a-1125895.html",
	"title": "Freiburg: Tatverdächtiger Flüchtling könnte von Amnestie profitiert haben - SPIEGEL ONLINE",
	"t": "2016-12-15 15:57:59",
	"quotes": [{
		"ID": "756",
		"quote": "Die Ermittler haben ein medizinisches Gutachten in Auftrag gegeben, das klären soll, ob Hussein K. tatsächlich erst 17 Jahre alt ist. Mehr als 20 Prozent der im Jahr 2016 in Freiburg angekommenen unbegleiteten minderjährigen Ausländer wurden im Nachhinein als volljährig eingestuft.",
		"t": "2016-12-15 15:57:59"
	}]
}, {
	"URL": "http:\/\/www.achgut.com\/artikel\/kahane_und_friends_das_leben_der_anderen_teil_2",
	"title": "Kahane und Friends: Das Leben der anderen, Teil 2 – DIE ACHSE DES GUTEN. ACHGUT.COM",
	"t": "2016-12-11 14:36:40",
	"quotes": [{
		"ID": "755",
		"quote": "Kritische Reflexion und Reue ist das, was ich bei Frau Kahane vermisse. Unter einem anderen Vorzeichen und für eine andere Regierung macht sie das weiter, was sie in der DDR so eifrig betrieben hat: Beobachten und Berichten. Wem sie in der DDR geschadet hat, bleibt im Dunklen. Was heute die von ihr geleitete Netz-Spitzeltruppe macht, ist dagegen klar: Regierungskritiker ausspionieren, denunzieren, anprangern, einschüchtern und mundtot machen.",
		"t": "2016-12-11 14:36:40"
	}, {
		"ID": "754",
		"quote": "Auch das kenne ich aus der DDR. Die Spitzel damals wollten den Sozialismus schützen oder sogar den Weltfrieden. Die Denunzianten von heute sind angeblich gegen Nazis und Hass unterwegs.",
		"t": "2016-12-11 14:36:11"
	}, {
		"ID": "753",
		"quote": "Den fleißigen Nazijägern ist noch nie aufgefallen, welch dreiste Verharmlosung der Nazis es bedeutet, wenn Menschen, die ihr verfassungsmäßiges Recht auf Meinungsfreiheit in Anspruch nehmen, worunter auch Kritik an der Regierung fällt, als Nazis, Latenznazis oder Ideeengeber von Nazis angeprangert werden. Weil den Denunzianten das nicht bewusst zu sein scheint, bedienen sie sich fröhlich der Methoden, mit denen ihre Vorfahren gegen Kritiker der Hitler-Diktatur vorgegangen sind. Öffentliche Beschuldigungen, Ausgrenzen, Boykottieren, aus der Gutmenschen-Gemeinschaft verbannen, Mundtotmachen, ihnen den Zutritt zu Lokalen, Theatern, Konzerten und anderen öffentlichen Veranstaltungen verwehren, mit Gewalt gegen Demonstranten, Abgeordnetenbüros, Wohnungen vorgehen, Autos anzünden...  Wer solche Methoden anwendet oder mit klammheimlicher Freude gutheißt, hat eben nichts aus der Geschichte gelernt und befördert einen Zustand, den er zu bekämpfen vorgibt.",
		"t": "2016-12-11 14:36:00"
	}]
}, {
	"URL": "http:\/\/www.spiegel.de\/politik\/deutschland\/kolumne-jan-fleischhauer-der-ostdeutsche-das-feindbild-a-1116975.html",
	"title": "Ostdeutsch, das Feindbild: Warum ist Ostler-Bashing im Westen so beliebt? - SPIEGEL ONLINE",
	"t": "2016-12-10 11:51:44",
	"quotes": [{
		"ID": "752",
		"quote": "Gibt es Unterschiede zwischen Volksgruppen? Sicher gibt es die. Landstriche, Sprache, die Religion (oder die Abwesenheit derselben): all das bildet kulturelle Besonderheiten aus. Der Hamburger ist anders als der Bayer, der Bayer anders als der Sachse. Auch über Landesgrenzen hinweg lassen sich Unterschiede feststellen, wie jeder weiß, der seinen Urlaub nicht ausschließlich auf dem Balkon verbringt. Dass es so etwas wie einen Volkscharakter gibt, ist eine ebenso oft bestrittene wie durch die Anschauung bewiesene Tatsache des Lebens. Ich bediene mich in meinen Kolumnen regelmäßig nationaler Stereotypen.",
		"t": "2016-12-10 11:51:44"
	}]
}, {
	"URL": "http:\/\/www.spiegel.de\/politik\/deutschland\/donald-trump-und-frauke-petry-das-trump-petry-problem-kolumne-a-1122274.html",
	"title": "Donald Trump und Frauke Petry: Das Trump-Petry-Problem - Kolumne - SPIEGEL ONLINE",
	"t": "2016-12-10 11:47:42",
	"quotes": [{
		"ID": "751",
		"quote": "Demokratie ist kein Internat. Wer in der ersten Reihe zu viele Funktionäre hat, deren Lebensziel es zu sein scheint, Abweichungen zu ahnden, muss sich nicht wundern, wenn die Wähler nach Alternativen suchen.",
		"t": "2016-12-10 11:47:42"
	}, {
		"ID": "750",
		"quote": "Wenn einer wie der EU-Kommissar Oettinger wegen ein paar dämlicher Bemerkungen sofort als Rassist und Schwulenfeind gebrandmarkt wird, geht es nicht nur um Oettinger, sondern immer auch um die Durchsetzung allgemeiner Erziehungsziele. \"Das geht gar nicht!\", schrieb Manuela Schwesig im indignierten Ton der Internatsleiterin, die vor jeder Mahlzeit kontrolliert, ob auch alle saubere Fingernägel haben.",
		"t": "2016-12-10 11:47:09"
	}, {
		"ID": "749",
		"quote": "Wenn einer wie der EU-Kommissar Oettinger wegen ein paar dämlicher Bemerkungen sofort als Rassist und Schwulenfeind gebrandmarkt wird, geht es nicht nur um Oettinger, sondern immer auch um die Durchsetzung allgemeiner Erziehungsziele.",
		"t": "2016-12-10 11:47:01"
	}, {
		"ID": "748",
		"quote": "Mindestens so wichtig wie der Grimm über die ökonomische Abwertung ist der über die kulturelle. Man habe die Arbeitermittelschicht wie eine \"kulturelle Unterschicht\" behandelt, indem man ihren Lebensstil und ihre Wertvorstellungen für rückständig und veraltet erklärte, hat der Leiter der Heinrich-Böll-Stiftung in Washington, Bastian Hermisson, auf dem Parteitag der Grünen in einer vielbeachteten Rede gesagt. Ich glaube, der Mann hat absolut recht.",
		"t": "2016-12-10 11:46:36"
	}]
}, {
	"URL": "http:\/\/www.faz.net\/aktuell\/politik\/fraktur\/fraktur-mindestens-drei-paesse-14567039.html",
	"title": "Fraktur: Mindestens drei Pässe! - Fraktur - FAZ",
	"t": "2016-12-10 10:32:47",
	"quotes": [{
		"ID": "747",
		"quote": "Das Motto unserer neuen Südostpolitik könnte dann lauten: Wandel durch Einbürgerung. Was der für wunderbare Ergebnisse herbeizuführen vermag, können wir in Deutschland ja schon seit einiger Zeit beobachten.",
		"t": "2016-12-10 10:32:47"
	}, {
		"ID": "746",
		"quote": "Die europäische Krise wäre doch mit einem Schlag vorbei, wenn wir zum Beispiel nicht nur Deutsche und Gläubiger, sondern gleichzeitig auch Griechen und Schuldner wären.",
		"t": "2016-12-10 10:32:20"
	}, {
		"ID": "745",
		"quote": "Wer live erleben durfte, wie am Mittwochabend das Musterbeispiel von gelungener Integration, Ingo Zamperoni, gleich zu Beginn der „Tagesthemen“ seinen deutschen Pass und seinen italienischen Personalausweis in die Kamera hielt, dem stellt sich doch nur noch eine Frage: Wenn mehrere Pässe so glücklich, erfolgreich, staatstragend und auch noch verdammt gutaussehend machen, warum begnügen wir uns dann im Zuge der Modernisierung unseres Staatsangehörigkeitsrechts mit zwei Pässen? Wir verlangen hier und heute auch für uns einfache Deutsche drei Staatsangehörigkeiten, mindestens! Dann natürlich auch verbunden – auf diesen Gedanken brachte uns bei der letzten Europawahl ein weiterer prominenter Deutsch-Italiener – mit einem dreifachen Wahlrecht.",
		"t": "2016-12-10 10:32:09"
	}]
}, {
	"URL": "https:\/\/www.welt.de\/debatte\/kommentare\/article160038098\/Der-exklusive-Klub-verkommt-zur-Resterampe.html",
	"title": "EU: Nur ein Bund aus Nationalstaaten kann sie retten - WELT",
	"t": "2016-12-09 11:52:43",
	"quotes": [{
		"ID": "744",
		"quote": "Während die Bürger für ihre Reisen besser wieder den Pass einstecken – denn an den Binnengrenzen wird wieder vielerorts kontrolliert –, gelangen zahllose „neu Hinzugekommene“ am besten ans Ziel, indem sie ihre Papiere wegwerfen und ihre Identität verschleiern.",
		"t": "2016-12-09 11:52:43"
	}]
}, {
	"URL": "http:\/\/www.politico.com\/states\/california\/story\/2016\/12\/a-rare-look-at-mattis-views-on-trump-foreign-policy-and-warfare-107793",
	"title": "A rare look at Mattis' views on Trump, foreign policy and warfare",
	"t": "2016-12-06 17:17:13",
	"quotes": [{
		"ID": "743",
		"quote": "If you take good people and mix them with bad processes, nine out of ten times the bad processes win.",
		"t": "2016-12-06 17:17:13"
	}, {
		"ID": "742",
		"quote": "We need cost-imposing strategies on the enemy. What we’ve been doing is allowing the enemy to impose costs on us, and we have got to knock that off. There’s no country in history that’s maintained its military power that couldn’t keep its economic house in order. It’s never happened, from the Hapsburg, Roman, British, you-name-it empire. It doesn’t work that way. We’ve got to pull all that together. ... We’ve done it before, the Greatest Generation did through NATO, United Nations, the Marshall Plan. So we’ve got to get back to that kind of thinking",
		"t": "2016-12-06 17:16:10"
	}, {
		"ID": "741",
		"quote": "Right now, we’re in a strategy-free environment, so we have to restore a degree of discipline to our strategic thinking",
		"t": "2016-12-06 17:15:37"
	}]
}, {
	"URL": "https:\/\/www.welt.de\/politik\/deutschland\/article156051826\/BKA-Bericht-zeigt-welche-Straftaten-Fluechtlinge-begehen.html",
	"title": "Flüchtlingskriminalität: Bericht legt Nationalität und Straftaten offen - WELT",
	"t": "2016-12-05 18:19:27",
	"quotes": [{
		"ID": "740",
		"quote": "Rechnet man „versuchte“ Straftaten mit hinzu, liegt die Zahl deutlich höher: bei 69.400 Fällen. Allerdings muss man berücksichtigen, dass allein im vergangenen Jahr mehr als eine Million Zuwanderer in die Bundesrepublik kamen.",
		"t": "2016-12-05 18:19:27"
	}]
}, {
	"URL": "http:\/\/www.faz.net\/aktuell\/politik\/inland\/haelfte-aller-taschendiebe-aus-nordafrika-14004579.html",
	"title": "Hälfte aller Taschendiebe aus Nordafrika",
	"t": "2016-12-05 18:17:46",
	"quotes": [{
		"ID": "739",
		"quote": "ie Hälfte aller Diebstähle von Taschen und Handgepäck auf deutschen Bahnhöfen und Bahnanlagen wurde im vorigen Jahr von Personen aus nordafrikanischen Ländern verübt. Das geht aus einer Statistik der Bundespolizei hervor.",
		"t": "2016-12-05 18:17:46"
	}]
}, {
	"URL": "http:\/\/www.faz.net\/aktuell\/politik\/fluechtlingskrise\/1-3-prozent-der-asylbewerber-sind-fuer-fast-die-haelfte-aller-straftaten-durch-asylbewerber-in-sachsen-verantwortlich-13973930.html",
	"title": "1,3 Prozent der Asylbewerber sind für fast die Hälfte aller Straftaten durch Asylbewerber in Sachsen verantwortlich.",
	"t": "2016-12-05 18:15:34",
	"quotes": [{
		"ID": "738",
		"quote": "Der Analyse zufolge verdreifachte sich die Zahl der Asylbewerber in Sachsen in den ersten neun Monaten des Jahres auf gut 45.000, die Zahl der Tatverdächtigen unter ihnen stieg von 3100 auf 4700. Sie sind für rund 10.000 Straftaten verantwortlich; insgesamt werden in Sachsen pro Jahr etwa 320.000 Straftaten verübt.",
		"t": "2016-12-05 18:15:34"
	}]
}, {
	"URL": "http:\/\/www.spiegel.de\/kultur\/gesellschaft\/rechtspopulisten-und-die-schoenen-kuenste-kolumne-a-1123816.html",
	"title": "Rechtspopulisten und die schönen Künste - Kolumne - SPIEGEL ONLINE",
	"t": "2016-12-04 20:06:53",
	"quotes": [{
		"ID": "737",
		"quote": "Zu den ersten Handlungen von rechtspopulistischen Regierungen gehört es, Gelder für die Kunst zu kürzen. Dahinter steckt nicht Sparsamkeit, sondern die Angst des Autokraten vor dem denkenden Bürger.",
		"t": "2016-12-04 20:06:53"
	}]
}, {
	"URL": "https:\/\/www.welt.de\/vermischtes\/article159963535\/Darum-liess-die-Tagesschau-die-Freiburg-Meldung-weg.html",
	"title": "20-Uhr-Nachrichten: „Tagesschau“ ließ Freiburg-Meldung weg - WELT",
	"t": "2016-12-04 18:15:09",
	"quotes": [{
		"ID": "736",
		"quote": "Der Fall habe eher „regionale Bedeutung“, zudem gelte bei dem noch minderjährigen Verdächtigen „der besondere Schutz von Jugendlichen“, schrieb die in Hamburg ansässige Redaktion von ARD-Aktuell am späten Samstagabend in einem Facebook-Kommentar.",
		"t": "2016-12-04 18:15:09"
	}]
}, {
	"URL": "http:\/\/www.politico.com\/blogs\/donald-trump-administration\/2016\/12\/james-mattis-quotes-232097",
	"title": "9 unforgettable quotes by James Mattis - POLITICO",
	"t": "2016-12-04 11:29:06",
	"quotes": [{
		"ID": "735",
		"quote": "In 2005, he offered this commentary on war: “You go into Afghanistan, you got guys who slap women around for five years because they didn't wear a veil. You know, guys like that ain't got no manhood left anyway. So it's a hell of a lot of fun to shoot them.”",
		"t": "2016-12-04 11:29:06"
	}]
}, {
	"URL": "http:\/\/www.focus.de\/finanzen\/videos\/ifo-chef-sinn-warnt-jeder-fluechtling-kostet-deutschland-450-000-euro_id_5327945.html",
	"title": "Ifo-Chef Sinn warnt: Jeder Flüchtling kostet Deutschland 450.000 Euro - Video - FOCUS Online",
	"t": "2016-12-03 21:58:28",
	"quotes": [{
		"ID": "734",
		"quote": "Sinn macht sich große Sorgen um den deutschen Staat. Der sei für den Schutz des kollektiven Eigentums verantwortlich, das über Generationen hinweg geschaffen wurde. Die Politik der offenen Grenzen würde genau dies ignorieren. „Liberale und offene Gesellschaften gibt es nur mit Zäunen und nicht ohne“, sagte Sinn. Das hätten viele in Deutschland aber nicht verstanden.",
		"t": "2016-12-03 21:58:28"
	}, {
		"ID": "733",
		"quote": "Die Berechnung des Freiburger Finanzwissenschaftlers Bernd Raffelhüschen, der pro Flüchtling Kosten von 450.000 Euro errechnet hat, hält Sinn noch für optimistisch. Denn Raffelhüschens Zahlen würden nur dann gelten, wenn die Asylbewerber so schnell in den Arbeitsmarkt integriert werden können wie frühere Einwanderer.",
		"t": "2016-12-03 21:58:14"
	}]
}, {
	"URL": "http:\/\/www.achgut.com\/artikel\/fluechtlingskosten_die_pluenderung_der_krankenversicherung",
	"title": "Flüchtlingskosten: Die Plünderung der Krankenversicherung – DIE ACHSE DES GUTEN. ACHGUT.COM",
	"t": "2016-12-03 21:57:40",
	"quotes": [{
		"ID": "732",
		"quote": "Da die Aufstockung des Gesundheitsfonds zunächst nur Wirkung für ein Jahr entfaltet, muss man das wohl so lesen, dass die Bundesregierung von einer vollständigen Integration der Asyl- und Schutzberechtigten innerhalb eines Jahres in den Arbeitsmarkt ausgeht. Wunschdenken ist in diesem Zusammenhang ein sehr höfliches Wort. Man muss realistischerweise davon ausgehen, dass große Teile der Zugewanderten noch viele, viele Jahre unterstützungsbedürftig bleiben werden.",
		"t": "2016-12-03 21:57:40"
	}, {
		"ID": "731",
		"quote": "CDU\/CSU und SPD möchten mit der Behauptung in den nächsten Wahlkampf ziehen, die merkelsche „Flüchtlingspolitik“ lasse sich ohne Steuer- und Beitragshöhungen gestalten. Dass dies nach den Grundrechenarten unmöglich ist, kann man beispielsweise hier nachlesen.",
		"t": "2016-12-03 21:57:09"
	}, {
		"ID": "730",
		"quote": "Den Einnahmen des Gesundheitsfonds werden im Jahr 2017 einmalig 1,5 Milliarden Euro aus der Liquiditätsreserve des Gesundheitsfonds zugeführt. Mit diesen Mitteln werden einerseits Mehrbelastungen der gesetzlichen Krankenversicherung aufgrund der gesundheitlichen Versorgung von Asylberechtigten finanziert. Bei erfolgreicher Integration in den Arbeitsmarkt und der damit perspektivisch zu erwarten den Mehreinnahmen handelt es sich dabei um vorübergehende finanzielle Auswirkungen....",
		"t": "2016-12-03 21:55:37"
	}, {
		"ID": "729",
		"quote": "Es wurde beschlossen, dass die medizinische Versorgung von Flüchtlingen aus den Ersparnissen der gesetzlich Krankenversicherten - der sogenannten Liquiditätsreserve des Gesundheitsfonds - bezahlt werden soll. Zu diesem Zweck sollen 1,5 Milliarden Euro aus der Liquiditätsreserve entnommen werden",
		"t": "2016-12-03 21:55:15"
	}]
}, {
	"URL": "https:\/\/stratechery.com\/2016\/how-google-cloud-platform-is-challenging-aws\/",
	"title": "How Google Is Challenging AWS – Stratechery by Ben Thompson",
	"t": "2016-12-01 16:38:50",
	"quotes": [{
		"ID": "728",
		"quote": "Google, meanwhile, has never really been a platform company; in fact, while Google is often cast as Apple’s opposite — the latter is called a product company, and the former a services one — that only makes sense if you presume that only hardware can be a product. A more expansive definition of “product” — a fully realized solution presented to end users — would show the two companies are in fact quite similar.",
		"t": "2016-12-01 16:38:50"
	}]
}, {
	"URL": "http:\/\/www.politico.com\/magazine\/story\/2016\/11\/why-im-writing-for-breitbart-gregory-ferenstein-214488",
	"title": "I Voted for Hillary. And Now I’m Going to Write for Breitbart. - POLITICO Magazine",
	"t": "2016-12-01 10:12:06",
	"quotes": [{
		"ID": "727",
		"quote": "in the post-gatekeeper world of the 21st century, Breitbart’s editorial philosophy may be much healthier for democracy. Rather than labeling ideas taboo, we try to persuade one another.",
		"t": "2016-12-01 10:12:06"
	}, {
		"ID": "726",
		"quote": "Indeed, it’s traditional newsrooms that scrub their editorial pages of offensive material, while their readers publicly shame any notable figure for expressing abnormal opinions",
		"t": "2016-12-01 10:11:46"
	}, {
		"ID": "725",
		"quote": "There’s no question that Breitbart errs towards the strident. Strident op-eds are its weapon of choice for fighting against what it fears is a dangerous tendency toward idea suppression.",
		"t": "2016-12-01 10:11:11"
	}, {
		"ID": "724",
		"quote": "I've learned that Breitbart's editors, rather than being blindly ideological as critics assume, are quite comfortable with an unencumbered marketplace of ideas. Breitbart will accept a wide range of opinions. Yes, this includes opinions that many find intolerant, among them",
		"t": "2016-12-01 10:10:39"
	}, {
		"ID": "723",
		"quote": "In the golden era of the gatekeeper model, journalists could just scrub the news of ideas they found offensive and quickly marginalize “abnormal” candidates. But the internet eradicated the mainstream media’s gatekeeper power. Today, anyone can publish an idea and, if it’s popular, will garner an overwhelmingly powerful following. In this new media world, I believe we're going to have to practice journalism through persuasion rather than censorship.",
		"t": "2016-12-01 10:07:51"
	}]
}, {
	"URL": "http:\/\/alfa.nrw\/blog\/pm-merkel-interview-ard-sperrt-satire-video",
	"title": "PM | Merkel-Interview: ARD sperrt Satire-Video - Liberal Konservative Reformer NRW",
	"t": "2016-11-30 10:45:03",
	"quotes": [{
		"ID": "722",
		"quote": "Möglicherweise stecke aber auch das Kanzleramt dahinter. Vielleicht wegen Sätzen wie diesem, die van Suntum der Kanzlerin untergeschoben hatte: „Wie hätte ich denn ahnen sollen, dass die Flüchtlinge gleich alle losrennen, nur weil ich ein paar Kinderköpfe gestreichelt habe“, sagt sie in dem fiktiven Rückwärtsinterview. Oder auch: „Das weiß doch jeder, dass wir unser Geld von den Griechen nie zurückkriegen werden“.  Vielleicht sei das etwas zu nah an der wahren Denkweise der Kanzlerin gewesen, schmunzelt der ALFA-Politiker, der jetzt einen auf Urheberrecht spezialisierten Anwalt mit der Sache beauftragen will.",
		"t": "2016-11-30 10:45:03"
	}]
}, {
	"URL": "http:\/\/www.wn.de\/Muenster\/2617354-Van-Suntum-ueber-Holocaustleugnung-und-Scharia-Polizei-Professoren-Tweet-bringt-Studenten-auf-die-Palme",
	"title": "Van Suntum über Holocaustleugnung und Scharia-Polizei ...",
	"t": "2016-11-30 10:41:08",
	"quotes": [{
		"ID": "721",
		"quote": "Van Suntum erklärt auf Anfrage unserer Zeitung: „Es gibt in Deutschland ein Recht auf freie Meinungsäußerung, das auch für Professoren gilt",
		"t": "2016-11-30 10:41:08"
	}, {
		"ID": "720",
		"quote": "Das Rektorat und das Dekanat der wirtschaftswissenschaftlichen Fakultät distanzieren sich deutlich von den Äußerungen von Herrn Prof. van Suntum.",
		"t": "2016-11-30 10:41:00"
	}]
}]